{
	"exchanges": [{
			"id": "binance",
			"img": {
				"src": "binance.jpg",
				"alt": "Биржа 'Binance'"
			},
			"title": {
				"text": "Binance",
				"href": "https://binance.com"
			},
			"content": "Один из крупнейших международных онлайн-сервисов обмена цифровых валют. Десятки криптовалют обмениваются как между собой, так и на фиатные деньги."
		},
		{
			"id": "coinbase",
			"img": {
				"src": "coinbase.png",
				"alt": "Биржа 'Coinbase'"
			},
			"title": {
				"text": "Coinbase",
				"href": "https://coinbase.com"
			},
			"content": "Американская компания, которая управляет платформой обмена криптовалютой. Coinbase работает в первую очередь удаленно, и у нее нет официальной штаб-квартиры."
		},
		{
			"id": "bitfinex",
			"img": {
				"src": "bitfinex.png",
				"alt": "Биржа 'Bitfinex'"
			},
			"title": {
				"text": "Bitfinex",
				"href": "https://bitfinex.com"
			},
			"content": "Криптовалютная торговая площадка, принадлежащая и управляемая iFinex Inc., штаб-квартира которой расположена в Гонконге и зарегистрирована на Британских Виргинских островах."
		},
		{
			"id": "exmo",
			"img": {
				"src": "exmo.jpg",
				"alt": "Биржа 'Exmo'"
			},
			"title": {
				"text": "Exmo",
				"href": "https://exmo.me"
			},
			"content": "Криптовалютная биржа и обменник для транзакций, обеспечивающий безопасность покупки и продажи как цифровых так и фиатных валют, широкий выбор доступных методов внесения и вывода средств."
		},
		{
			"id": "bitmex",
			"img": {
				"src": "bitmex.jpg",
				"alt": "Биржа 'Bitmex'"
			},
			"title": {
				"text": "Bitmex",
				"href": "https://bitmex.com"
			},
			"content": "Биржа пиринговой торговли, предлагающая контракты с кредитным обеспечением. Все сделки осуществляются в Биткоинах. Соучредителем и генеральным директором биржи является Артут Хейз."
		},
		{
			"id": "huobi",
			"img": {
				"src": "huobi.jpg",
				"alt": "Биржа 'Huobi'"
			},
			"title": {
				"text": "Huobi",
				"href": "https://www.huobi.com"
			},
			"content": "Китайская криптовалютная биржа, которая по состоянию на март 2020 года находится на 4-ой строке рейтинга CoinMarketCap по ликвидности. Создатель — Леон Ли (Leon Li). Huobi была запущена в августе 2013 года."
		}
	]
}